
<table  border="0" class="tablest" cellpadding="3" cellspacing="0">
  <tr valign="bottom" height="149">
    <td></td>
    <td></td>
  </tr>
  <tr height="4"  >
    <td background="leftugol.png"></td>
    <td  background="bgpixel.png"></td>
    <td background="rightgol.png"></td>
  </tr>	  
  <tr>
    <td colspan="3" class="td_pic"><strong><span class="style6">Процесс тонировки автомобиля    </span></strong></td>
  </tr>
  <tr>
    <td class="td_pic">&nbsp;</td>
    <td class="td_pic"><span class="style3">Процесс тонировки автомобиля – это нанесение на стекла специальной пленки для того, что бы придать автомобилю как эстетической красоты, так и получить дополнительные функциональные особенности. Тонировка автомобильных стекол, одна из самых важных вещей, которую следует сделать после приобретения автомобиля. Очень важно, чтобы тонировку автомобиля проводили хорошей пленкой, ну и конечно же квалифицированные специалисты</span></td>
    <td class="td_pic">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" class="td_pic"><strong class="style6">Функции и особенности тонировочной автомобильной пленки:
</strong></td>
  </tr>
  <tr>
    <td class="td_pic">&nbsp;</td>
    <td class="td_pic"><p class="style3">Тонировочная пленка придает вашему автомобилю непревзойденный внешний вид, а также скрывает Вас от любопытных взглядов прохожих.
  </p>
      <p class="style3">Тонировка автомобильных стекол защищает салон от выгорания, а Вас и ваших пассажиров от теплового дискомфорта. В зимнее время затонированные автомобильные окна удерживают тепло в салоне.      </p>
      <p class="style3">Тонированные автомобильные стекла снижают напряжение с глаз водителя, вызванное излучением солнца.
        Тонировка укрепляет стекла. При возникновении ДТП тонировочная пленка не дает осколкам выбитого стекла нанести вред водителю и пассажирам. Также пленка немного затруднит грабителям процесс проникновение в автомобиль.
        Снижение затрат связанных с обслуживанием автомобильного кондиционера или же климат контроля.
        Тонировка препятствует проникновению в салон автомобиля 99% ультрафиолета, который считается, вреден для кожи человека.
        Тонировочная пленка притемняет блики фар автомобилей едущих позади.
    Тонированный автомобиль обладает эффектом односторонней видимости, и защищает вашу личную жизнь от посторонних взглядов. Более того, автомобильная тонировочная пленка, дает возможность изменения резонансной частоты  стекла – это защищает от внешнего прослушивания. </p>
    <p class="style3">В процессе тонировки автомобиля мы пользуемся только американскими пленками пермиум класса. Для работы мы не используем обыкновенную тонировочную пленку, которая имеет свойства выгорать примерно за 2 года эксплуатации. Тонировка автомобильных стекол выполняется керамической или же металлизированной  пленкой. В процессе работы используется инструмент американского производства, в руках умелых мастеров с огромным опытом работы.</p>
    <p class="style3">Тонировать автомобиль можно пленками разной свето-пропускной способности. Довольно часто, к нам обращаются клиенты с задачей затонировать передние стекла более светлой пленкой (как её ещё называют Евротонировка), а задних стекол наоборот темной, для комфорта пассажиров. Тонировка лобового стекла, осуществляется светлой тонировочной пленкой, для безопасной эксплуатации автомобиля в темное время суток, а также, что бы не иметь проблем при езде по европейских дорогах</p>
    <p class="style3">Как показывает практика, в отличии от прошлых лет, темными пленками в основном проводиться тонировка коммерческого транспорта. Сегодня более актуальна, так сказать в тренде, светлая тонировочная пленка, которая не затрудняет обзор, а всего лишь притемняет салон. Даже, несмотря на легкий уровень затемнения, пленка обладает специальной системой фильтрации солнечного света, а также техническими характеристиками присущими темным пленкам.</p>
    <p class="style3">Очень важно проводить тонировку автомобиля на правильном сервисе у квалифицированных специалистов, ведь неправильно нанесенная тонировочная пленка, создаст дискомфорт, в процессе эксплуатации автомобиля. Учитывая тот факт, что США на сегодня продолжает удерживать лидирующие позиции, в сфере изготовления тонировочных пленок, мы рекомендуем оклеивать автомобиль именно пленками их производства. Исходя из дешевизны китайских и корейских пленок, очень много мастеров покупают их, и выдают за брендовые – потому будьте бдительны и остерегайтесь подделок!</p>
    <p class="style3">Дешевая, некачественная тонировочная пленка ухудшает обзор днем и в темное время суток, постепенно ухудшает зрение, после нескольких лет эксплуатации трескается и местами выгорает! Обращаем ваше внимание на то, что хорошая качественная тонировочная пленка стоить дешево не может!</p>
    <table border="1" cellpadding="0" cellspacing="0" width="670">
    <tbody><tr><td style="width:177px;"><p>Тип тонировки</p></td><td style="width:97px;"><p>Седан, хетчбек</p></td><td style="width:108px;"><p>Паркетник</p></td><td style="width:132px;"><p>Внедорожник</p></td><td style="width:156px;"><p>Микроавтобусы</p></td></tr><tr><td style="width:177px;"><p>Все стёкла без лобового стекла</p></td><td style="width:97px;"><p align="center">От 1 000</p></td><td style="width:108px;"><p align="center">От 1 200</p></td><td style="width:132px;"><p align="center">От 1 500</p></td><td style="width:156px;"><p align="center">От 800</p></td></tr><tr><td style="width:177px;"><p>лобовое стекло</p></td><td style="width:97px;"><p align="center">От 600</p></td><td style="width:108px;"><p align="center">От 600</p></td><td style="width:132px;"><p align="center">От 600</p></td><td style="width:156px;"><p align="center">От 600</p></td></tr><tr><td style="width:177px;"><p>боковое стекло</p></td><td style="width:97px;"><p align="center">250</p></td><td style="width:108px;"><p align="center">300</p></td><td style="width:132px;"><p align="center">300</p></td><td style="width:156px;"><p align="center">300</p></td></tr></tbody></table>
    </p></td>
    <td class="td_pic">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" class="td_pic"><span class="style6"><strong>Аттермальная пленка для авто</strong></span></td>
  </tr>
  <tr>
    <td class="td_pic">&nbsp;</td>
    <td class="td_pic"><p class="style3">Революционный продукт на рынке автомобильных пленок - аттермальная пленка, созданная на основе энергосберегающей технологии, которая не имеет на сегодняшний день аналогов. Пленка, которая состоит более, чем из 200 слоев, гарантирует практически абсолютное отражение солнечной энергии (97%) и блокирование УФ-лучей (99%). При этом пленка имеет минимальную степень затемнения, не бликует и не зеркалит.</p>
    <p class="style3">Стоимость тонировки лобового стекла аттермальной плёнкой от 2000 грн</p></td>
    <td class="td_pic">&nbsp;</td>
  </tr>
  
<!--
<tr>
    <td colspan="3" class="td_pic"><span class="style6"><strong>?aiiio aaoinoaeea ( aaoineea )</strong></span></td>
  </tr>
  <tr>
    <td class="td_pic">&nbsp;</td>
    <td class="td_pic"><span class="style3">Aaeaei ia anaaaa iia?a?aaiiia eiaiaia noaeei io?aaaony a caiaia, eioi?ia noieo cia?eoaeuiuo n?aanoa! Ai iiiaeo neo?ayo noaeei io?aaaony a eaaeeoeoe?iaaiiii ?aiiioa. A yoeo neo?ayo niaoeaeenou iaoae eiiiaiee io?aiiioe?o?o noaeei n iiiiuu? naiuo nia?aiaiiuo iaoa?eaeia</span></td>
    <td class="td_pic">&nbsp;</td>
  </tr> -->
  <tr>
    <td colspan="3" class="td_pic"><hr />
       </td>
  </tr>
  <tr>
    <td class="td_pic">&nbsp;</td>
    <td class="td_pic">
   </td>
    <td class="td_pic">&nbsp;</td>
  </tr>
</table>

